Repository: common-repository/oneds-start
Catalog: languages/oneds-start-*.po
Languages: ar

source: <h1>System Under Maintenance</h1><p>Our System is currently undergoing scheduled maintenance. Please check back soon.</p>
ar: <h1>النظام تحت الصيانة</h1><p>نظامنا حاليا يخضع لصيانة مجدولة. الرجاء التحقق مرة أخرى قريباً.</p>

source: Addons
ar: الملحقات

source: All info
ar: كل المعلومات

source: API Keys
ar: مفاتيح API

source: Background Color
ar: لون الخلفية

source: Browser
ar: المتصفح

source: Classic Layout
ar: تخطيط كلاسيكي

source: Control Panel
ar: لوحة التحكم

source: Current dashboard language
ar: لغة لوحة التحكم الحالية

source: Custom Content
ar: المحتوى المخصص

source: Custom CSS
ar: CSS المخصص

source: Custom JS
ar: JS المخصص

source: Custom Title
ar: العنوان المخصص

source: Dashboard
ar: لوحة القيادة

source: Dashboard Label
ar: تسمية لوحة التحكم

source: Dashboard Label Icon
ar: أيقونة اسم لوحة التحكم

source: Dashboard Layout
ar: تخطيط لوحة التحكم

source: Dashboard Settings Fields
ar: حقول إعدادات لوحة التحكم

source: Dashboard Settings Page
ar: صفحة إعدادات لوحة التحكم

source: Disable Admin Dashboard Widgets
ar: تعطيل ودجات لوحة التحكم

source: Disable Admin Language Switcher
ar: تعطيل مبدل لغة الإدارة

source: Disabled
ar: معطّل

source: Enable ACF Menu
ar: تفعيل قائمة ACF

source: Enable full screen mode.
ar: تفعيل وضع الشاشة الكاملة.

source: Enable No Theme Module
ar: تفعيل موديول بدون قالب

source: Enable the maintenance mode.
ar: تفعيل وضع الصيانة.

source: Enabled
ar: مُفعّل

source: Enter the custom CSS.
ar: أدخل الCSS المخصص.

source: Enter the custom JS.
ar: أدخل JS المخصص.

source: Full Screen
ar: الشاشة الكاملة

source: Good afternoon
ar: مساء الخير

source: Good evening
ar: مساء الخير

source: Good morning
ar: صباح الخير

source: Google Maps API Key
ar: مفتاح API خرائط غوغل

source: Guest
ar: زائر

source: Guest Users Online
ar: المستخدمين الزائرين الحالين

source: Hello
ar: مرحبا

source: Home
ar: الصفحة الرئيسية

source: Just Start Package
ar: مجرد حزمة بداية

source: Layout
ar: تخطيط

source: Maintenance Mode
ar: وضع الصيانة

source: Maintenance Mode Settings
ar: إعدادات وضع الصيانة

source: Maintenance Mode Settings Page
ar: صفحة إعدادات وضع الصيانة

source: Maintenance Mode:
ar: وضع الصيانة:

source: MySQL Version
ar: إصدار MySQL

source: OneDS
ar: ون دي أس

source: OneDS Start
ar: ون دي أس إبدأ

source: OneDS Theme
ar: ثيم ون دي أس

source: Operating System
ar: نظام التشغيل

source: Options Page
ar: صفحة الخيارات

source: Options Pages
ar: صفحات الخيارات

source: Options Updated
ar: الخيارات تم تحديثها

source: PHP Memory Limit
ar: حد ذاكرة PHP

source: PHP Version
ar: إصدار PHP

source: Powered By
ar: يعمل بواسطة

source: Put each sentence on a separate line
ar: ضع كل عبارة في سطر منفصل

source: Report ready
ar: التقرير جاهز

source: Reports
ar: التقارير

source: Reports Page
ar: صفحة التقارير

source: Select the background color.
ar: حدد لون الخلفية.

source: Server Information
ar: معلومات المخدم

source: Something went wrong, try again.
ar: حدث خطأ ما حاول مرة أخرى.

source: User Display Name
ar: اسم عرض المستخدم

source: User Email
ar: البريد الإلكتروني للمستخدم

source: User ID
ar: المعرف للمستخدم

source: User Role
ar: دور المستخدم (صلاحيات)

source: Username
ar: اسم المستخدم

source: Web Server Version
ar: إصدار مخدم الويب

source: Welcome
ar: مرحبا

source: Wide Layout
ar: تخطيط عريض

source: You don't have permissions to change language.
ar: ليس لديك أذونات لتغيير اللغة.

source: Your Profile Information
ar: معلومات ملفك الشخصي

source: Your System Information
ar: معلومات نظامك
